<?php require 'header.php'; ?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=, initial-scale=1.0">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Ubuntu:wght@400;500;700&display=swap" rel="stylesheet">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Caveat:wght@700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="css/about us.css">
</head>
<body>
    <header class="header">
        <div class="container">
            <div class="page-title">
                <h1>Про нас</h1>
            </div>
            <div class="content-row">
                <p class="vitalya">Розповідає Віталій, співвласник мережі японських ресторанів "Томаха"</p>
                <img class="align-left" src="/Диплом/images/align-left.png" alt="">
                <h2 class="question-one">Як з'явилася ідея відкриття першого ресторану і <br>подальшого розширення?</h2>
                <p class="answer-one">Все починалося з того, що я навчався у шеф-кухаря японської кухні Такаші Кобаяші, працюючи з ним в <br>ресторані. Після довгої і наполегливої ​​роботи, я став гуру в своїй справі. І в 2006 році як раз і виникла ідея <br>відкрити перший заклад, тільки для "своїх". Це було маленьке приміщення на Гната Юри, 30 квадратів з 4 <br>столиками, голими стінами і барною стійкою.Відвідувачам настільки сподобався наш продукт, що попит почав <br>стрімко зростати і кухня не справлялася із замовленнями, посадкових місць постійно не вистачало. Тому <br>незабаром ми відкрили другий заклад, всього в 500 метрах від першого. І туди до нас приїздили відвідувачі з <br>Троєщини, з Харківського. Тому далі стали розвиватися в районах, які розширювали нашу логістику.</p>
                <hr class="line-one">
                <h2 class="question-two">Чи були перепони на початку шляху?</h2>
                <p class="answer-two">Без складнощів нікуди. Але ми вкладали весь свій час і душу в роботу, я особисто постійно знаходився в закладі, сам <br>працював на кухні, контролював всі процеси. Рекламу ми тоді ніяку не робили, усі відвідувачі приходили за рекомендаціями <br>друзів та знайомих. Я і зараз зустрічаю в своїх закладах відвідувачів, які приходили до нас ще в 2006 році</p>
                <img class="align-right" src="/Диплом/images/align-right.png" alt="">
                <hr class="line-two">
                <img class="align-left-two" src="/Диплом/images/align-left-two.png" alt="">
                <h2 class="question-three" >Як ви навчаєте своїх поварів-сушистів? <br>В чому секрет?</h2>
                <p class="answer-three" >На початку шляху я особисто навчав всіх сушистів. Коли ресторанів стало багато, навчання стали проводити наші кращі <br>кухарі, але я завжди підключаюся на фінальному етапі навчання і вношу корективи в їх роботу. Я вкладаю душу в <br>приготування суші, це і є головний секрет, цю філософію я і передаю моїм кухарям. Ну і без правильної технології теж <br>нікуди, без неї роли не будуть такими ніжними і смачними.</p>
                <hr class="line-three">
                <h2 class="question-four">Як підбираєте людей в команду?</h2>
                <p class="answer-four">Наша команда - це сім'я. Для нас дуже важливо, щоб вони були частиною <br>корпоративної культури, яку ми створювали роками. І звичайно, співробітники <br>обов'язково повинні любити і горіти своєю справою.</p>
                <h2 class="question-five">Як ви стежите за якістю продуктів?</h2>
                <p class="answer-five">У нашій справі якість продуктів відіграє колосальну роль, це питання у мене завжди <br>на першому місці. Я особисто стежу за поставками в наші ресторани, за їх якістю. <br>Закритими очима можу відрізнити наш соєвий соус від іншого</p>
                <hr class="line-four">
                <h2 class="question-six">Як ви вигадуєте нові страви?</h2>
                <p class="answer-six">Все дуже просто. Це робота всієї команди Томаха. Ми любимо експериментувати і <br>дивувати відвідувачів. Спочатку працюємо над смаком, процентним <br>співвідношенням продуктів в страві, після чого вигадуємо зовнішній вигляд.</p>
                <h2 class="question-seven">Чим Томаха відрізняється від інших <br>японських ресторанів?</h2>
                <p class="answer-seven">Ми - мережа сімейних ресторанів з власною історією. Ми не женемося за кількістю <br>ресторанів і грошима. Для нас найголовніше - душевний продукт, обслуговування та <br>настрій, який ми даруємо нашим відвідувачам кожного дня. Коли читаємо відгуки - <br>розуміємо, що роки безсонних ночей пройшли не дарма.</p>
            </div>
        </div>
    </header>

    <?php require 'footer.php'; ?>
</body>
</html>